
/*k Source Titles */
"Model Name:" = "Nombre del modelo:";
"Serial Number:" = "Número de serie:";


/*k Table Headers */
"Status" = "Estado";
"Severity" = "Importancia";
"Events" = "Eventos";
"Date" = "Fecha";